import random
a=(random.randint(1, 11))
if a==1:
    print('Выгоняем Юрченко Кирилла')
elif a==2:
    print('Выгоняем Зыбенко Сергея')
elif a==3:
    print('Выгояняем Давыденеко Глеба')
elif a==4:
    print('Выгоняем Белевцова Сергея')
elif a==5:
    print('Выгоняем Григорященко Полину')
elif a==6:
    print('Выгоняем Заднепрянского Михаила')
elif a==7:
    print('Выгоняем Крохмаля Стаса')
elif a==8:
    print('Выгоняем Макарова Вадима')
elif a==9:
    print('Выгоняем Бондаря Вячеслава')
elif a==10:
    print('Выгоняем Базалея Вадима')
elif a==11:
    print('Выгоняем Яценко Романа')
